
/* Class = "NSTextFieldCell"; title = "Select the tracker categories that you would like to block or unblock. Please note that some sites may not load correctly depending on your custom settings."; ObjectID = "0KE-sx-Ohg"; */
"0KE-sx-Ohg.title" = "Selecteer de trackercategorieën die je wilt blokkeren of deblokkeren. Houd er rekening mee dat sommige sites mogelijk niet correct worden geladen, afhankelijk van je instellingen.";

/* Class = "NSMenuItem"; title = "Ghostery Lite"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Ghostery Lite";

/* Class = "NSImageView"; ibShadowedToolTip = "Delivers advertising technology designed specifically for adult content sites."; ObjectID = "1rF-ap-Ve5"; */
"1rF-ap-Ve5.ibShadowedToolTip" = "Levert reclametechnologie speciaal ontworpen voor sites met content voor volwassenen.";

/* Class = "NSButtonCell"; title = "Skip for now"; ObjectID = "2Jl-PZ-VFA"; */
"2Jl-PZ-VFA.title" = "Voorlopig overslaan";

/* Class = "NSBox"; title = "Edit Settings"; ObjectID = "2yc-pE-DGl"; */
"2yc-pE-DGl.title" = "Instellingen bewerken";

/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "3t7-RU-1ni"; */
"3t7-RU-1ni.title" = "LITE";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3wz-JW-Z1K"; */
"3wz-JW-Z1K.title" = "Standaard";

/* Class = "NSMenuItem"; title = "Quit Ghostery Lite"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Ghostery Lite afsluiten";

/* Class = "NSMenuItem"; title = "About Ghostery Lite"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "Over Ghostery Lite";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite extensions in your Safari preferences to begin."; ObjectID = "6N3-zF-kcF"; */
"6N3-zF-kcF.title" = "Schakel eerst de Ghostery Lite-extensies in je Safari-voorkeuren in.";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "8mP-p1-C2C"; */
"8mP-p1-C2C.title" = "Help";

/* Class = "NSTextFieldCell"; title = "If you have encountered an issue, would like to know more about Ghostery Lite and our other products or would like to get in touch, please follow the link below."; ObjectID = "9tv-f8-fCZ"; */
"9tv-f8-fCZ.title" = "Als je een probleem hebt of meer wilt weten over Ghostery Lite en onze andere producten, of contact met ons wilt opnemen, volg dan onderstaande link.";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Hoofdmenu";

/* Class = "NSMenuItem"; title = "Protection"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Bescherming";

/* Class = "NSButtonCell"; title = "Ghostery Support"; ObjectID = "BgZ-xj-F2J"; */
"BgZ-xj-F2J.title" = "Ghostery-ondersteuning";

/* Class = "NSButtonCell"; title = "TRUST SITE"; ObjectID = "C26-J2-vrI"; */
"C26-J2-vrI.title" = "SITE VERTROUWEN";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "DDT-NI-FKo"; */
"DDT-NI-FKo.title" = "Instellingen";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "E3u-jU-cgo"; */
"E3u-jU-cgo.title" = "Aangepast";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Help";

/* Class = "NSMenuItem"; title = "Ghostery Lite Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Help bij Ghostery Lite";

/* Class = "NSBox"; title = "Trusted Sites"; ObjectID = "I5w-kK-sPE"; */
"I5w-kK-sPE.title" = "Vertrouwde sites";

/* Class = "NSWindow"; title = "Ghostery Lite"; ObjectID = "IQv-IB-iLA"; */
"IQv-IB-iLA.title" = "Ghostery Lite";

/* Class = "NSButtonCell"; title = "Ghostery Products"; ObjectID = "IW3-BT-Kt8"; */
"IW3-BT-Kt8.title" = "Ghostery-producten";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Alles naar voorgrond";

/* Class = "NSTextFieldCell"; title = "Welcome to Ghostery Lite!"; ObjectID = "Lxj-pw-A6c"; */
"Lxj-pw-A6c.title" = "Welkom bij Ghostery Lite!";

/* Class = "NSButtonCell"; title = "Block: Essential"; ObjectID = "MXn-Zo-X8B"; */
"MXn-Zo-X8B.title" = "Blokkeren: essentieel";

/* Class = "NSButtonCell"; title = "Ghostery Blog"; ObjectID = "MdL-PO-b4U"; */
"MdL-PO-b4U.title" = "Ghostery-blog";

/* Class = "NSButtonCell"; title = "TRUSTED SITES"; ObjectID = "N8X-rV-l18"; */
"N8X-rV-l18.title" = "VERTROUWDE SITES";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "Services";

/* Class = "NSTextFieldCell"; title = "Thanks for installing Ghostery Lite. You are now protected with our default settings!"; ObjectID = "Nj1-99-0ia"; */
"Nj1-99-0ia.title" = "Bedankt voor het installeren van Ghostery Lite. Je bent nu beschermd met onze standaardinstellingen.";

/* Class = "NSButtonCell"; title = "Block: Adult Content"; ObjectID = "O3s-iH-PLS"; */
"O3s-iH-PLS.title" = "Blokkeren: content voor volwassenen";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimaliseren";

/* Class = "NSTextFieldCell"; title = "With Ghostery Lite's default settings you're protected and ready to browse. If you want to change your tracker-blocker settings, our custom settings allow you to block or unblock specific categories of trackers and ads."; ObjectID = "Pl8-CX-f6l"; */
"Pl8-CX-f6l.title" = "Met de standaardinstellingen van Ghostery Lite ben je beschermd en kun je gaan browsen. Als je je instellingen voor trackerblokkering wilt wijzigen, kun je via aangepaste instellingen specifieke tracker- en advertentiecategorieën blokkeren of deblokkeren.";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoomen";

/* Class = "NSTextFieldCell"; placeholderString = "example.com"; ObjectID = "T3b-MI-Yog"; */
"T3b-MI-Yog.placeholderString" = "voorbeeld.com";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Venster";

/* Class = "NSImageView"; ibShadowedToolTip = "Provides advertising or advertising-related services such as data-collection, behavioral analysis, or re-targeting."; ObjectID = "V3t-dF-QL4"; */
"V3t-dF-QL4.ibShadowedToolTip" = "Biedt advertentieservices of services die te maken hebben met reclame, zoals gegevensverzameling, gedragsanalyse or retargeting.";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes chat, email messaging, customer support, and other interaction tools."; ObjectID = "VDK-om-yg2"; */
"VDK-om-yg2.ibShadowedToolTip" = "Omvat functies voor chatten, e-mailuitwisseling, klantondersteuning en andere interacties.";

/* Class = "NSMenuItem"; title = "Trusted Sites"; ObjectID = "VKp-9U-kay"; */
"VKp-9U-kay.title" = "Vertrouwde sites";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables comments sections for articles and product reviews."; ObjectID = "WNN-aY-BDO"; */
"WNN-aY-BDO.ibShadowedToolTip" = "Hiermee schakel je secties in voor reacties op artikelen en productreviews.";

/* Class = "NSButtonCell"; title = "ENABLE GHOSTERY LITE"; ObjectID = "XIq-Cy-agY"; */
"XIq-Cy-agY.title" = "GHOSTERY LITE INSCHAKELEN";

/* Class = "NSTextFieldCell"; title = "Want to customize your tracker settings? Select the tracker categories you would like to block or unblock."; ObjectID = "Xyh-1f-Gqv"; */
"Xyh-1f-Gqv.title" = "Wil je trackerinstellingen aanpassen? Selecteer de trackercategorieën die je wilt blokkeren of deblokkeren.";

/* Class = "NSButtonCell"; title = "Block: Site Analytics"; ObjectID = "aDg-VX-FLP"; */
"aDg-VX-FLP.title" = "Blokkeren: site-analyse";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Venster";

/* Class = "NSTextFieldCell"; title = "Want to allow trackers on a site? Add or remove sites from your 'Trusted' list."; ObjectID = "acO-0Z-yHY"; */
"acO-0Z-yHY.title" = "Wil je trackers toestaan op een site? Voeg de site toe aan je lijst met vertrouwde sites. Je kunt ook sites van de lijst verwijderen.";

/* Class = "NSButtonCell"; title = "Block: Customer Interaction"; ObjectID = "bgP-eI-vT7"; */
"bgP-eI-vT7.title" = "Blokkeren: klantinteractie";

/* Class = "NSButtonCell"; title = "Block: Social Media"; ObjectID = "c0M-zC-Od5"; */
"c0M-zC-Od5.title" = "Blokkeren: social media";

/* Class = "NSButtonCell"; title = "Ghostery FAQs"; ObjectID = "c4M-2c-co9"; */
"c4M-2c-co9.title" = "Veelgestelde vragen over Ghostery";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes tag managers, privacy notices, and technologies that are critical to the functionality of a website."; ObjectID = "caT-UF-u5T"; */
"caT-UF-u5T.ibShadowedToolTip" = "Omvat tagmanagers, verklaringen over privacybeleid en technologieën die onmisbaar zijn voor de functionaliteit van een website.";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables websites to publish, distribute, and optimize video and audio content."; ObjectID = "cke-w1-Con"; */
"cke-w1-Con.ibShadowedToolTip" = "Biedt de mogelijkheid om video- en audiocontent op websites te publiceren, te distribueren en te optimaliseren.";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite Extension and Ghostery Lite Content Blockers in your Safari preferences to begin."; ObjectID = "dEo-t5-f3x"; */
"dEo-t5-f3x.title" = "Schakel eerst de Ghostery Lite-extensies en de Ghostery Lite-contentblockers in je Safari-voorkeuren in.";

/* Class = "NSImageView"; ibShadowedToolTip = "Collects and analyzes data related to site usage and performance."; ObjectID = "edo-Q1-18A"; */
"edo-Q1-18A.ibShadowedToolTip" = "Verzamelt en analyseert gegevens over het gebruik en de werking van een site.";

/* Class = "NSTextFieldCell"; title = "Saved"; ObjectID = "erL-oh-W9i"; */
"erL-oh-W9i.title" = "Opgeslagen";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "gCL-WT-jjt"; */
"gCL-WT-jjt.title" = "Standaard";

/* Class = "NSTextFieldCell"; title = "Please enter a valid URL."; ObjectID = "hp5-oU-rd6"; */
"hp5-oU-rd6.title" = "Voer een geldige URL in.";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "Services";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "mye-Gf-T1p"; */
"mye-Gf-T1p.title" = "Aangepast";

/* Class = "NSButtonCell"; title = "Block: Advertising"; ObjectID = "phd-zp-sTL"; */
"phd-zp-sTL.title" = "Blokkeren: reclame";

/* Class = "NSButtonCell"; title = "Block: Audio/Video Player"; ObjectID = "r8b-df-JUE"; */
"r8b-df-JUE.title" = "Blokkeren: audio-/videospeler";

/* Class = "NSButtonCell"; title = "EDIT SETTINGS"; ObjectID = "rMH-QB-Bjg"; */
"rMH-QB-Bjg.title" = "INSTELLINGEN BEWERKEN";

/* Class = "NSTextFieldCell"; title = "Ghostery Lite’s default settings have been tailored to provide the cleanest, fastest and safest browsing experience, allowing you to focus on exploring your favorite websites and online content. We block advertising, site analytics and adult advertising trackers."; ObjectID = "rfT-Ov-7Uc"; */
"rfT-Ov-7Uc.title" = "De standaardinstellingen van Ghostery Lite zijn aangepast om de schoonste, snelste en veiligste browse-ervaring te bieden, zodat jij je kunt richten op het verkennen van je favoriete websites en online content. Wij blokkeren reclame, site-analyses en trackers voor advertenties voor volwassenen.";

/* Class = "NSImageView"; ibShadowedToolTip = "Integrates features related to social media sites."; ObjectID = "tD7-PD-U11"; */
"tD7-PD-U11.ibShadowedToolTip" = "Integreert functies die gerelateerd zijn aan social media-sites.";

/* Class = "NSMenu"; title = "Ghostery Lite"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Ghostery Lite";

/* Class = "NSTextFieldCell"; title = "All the sites that you trust can be seen here. You can also add or remove additional sites from your list using the field below."; ObjectID = "uVO-Aq-Xil"; */
"uVO-Aq-Xil.title" = "Alle sites die je vertrouwt, zijn hier te zien. Je kunt ook sites aan de lijst toevoegen of eruit verwijderen met behulp van het veld hieronder.";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Help";

/* Class = "NSButtonCell"; title = "ENABLE LITE"; ObjectID = "y0w-zA-czl"; */
"y0w-zA-czl.title" = "LITE INSCHAKELEN";

/* Class = "NSButtonCell"; title = "Block: Comments"; ObjectID = "ylv-lj-W0x"; */
"ylv-lj-W0x.title" = "Blokkeren: reacties";
